
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "事件媒体边栏";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "132"; */
"132.title" = "新建事件";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "138"; */
"138.title" = "导入媒体…";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "140"; */
"140.title" = "将事件移到废纸篓";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "278"; */
"278.title" = "整合文件…";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "279"; */
"279.title" = "在访达中显示";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "280"; */
"280.title" = "关闭资源库";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "294"; */
"294.title" = "事件排序方式";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "295"; */
"295.title" = "事件排序方式";

/* Class = "NSMenuItem"; title = "Newest to Oldest"; ObjectID = "297"; */
"297.title" = "最新到最旧";

/* Class = "NSMenuItem"; title = "Oldest to Newest"; ObjectID = "298"; */
"298.title" = "最旧到最新";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "299"; */
"299.title" = "名称";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Abv-XR-iFQ"; */
"Abv-XR-iFQ.title" = "Table View Cell";
